[
  {
    "category":"Computer games",
    "name": "The Witcher 3 Wild Hunt",
    "price": "29.99",
    "tiny_desc": "The Witcher 3: Wild Hunt — Станьте ведьмаком — элитной машиной для убийств, истребителем чудовищ и защитником смертных. Вы были обучены мастерству владения меча, магии и исключительными знаниями, чтобы противостоять нечисти. Собирайте ингредиенты и материалы, чтобы улучшать свои навыки и вооружение для эффективной борьбы с врагами.",
    "desc": "Заключительная глава эпичнейшей саги о Геральте из Ривии, одного из самых неоднозначных героев в истории, созданный польским писателем Анджеем Сапковским, обещает украсть ваше сердце раз и навсегда. The Witcher 3: Wild Hunt — эталон в жанре современных экшен RPG. Сотни часов геймплея, захватывающие побочные квесты, харизматичные персонажи, искрометный юмор, откровенные сцены и непохожая ни на что атмосфера, вобравшая в себя лучшее из старославянской, норвежской и греческой мифологий, придутся близки по духу многим игрокам из Восточной Европы. Грандиозный фэнтезийный мир «Ведьмака» открывает игрокам огромный простор для изучения и взаимодействия с окружающим миром: вы сможете открывать для себя новые предметы, сражаться с опаснейшими монстрами, играть в карты и участвовать в скачках. Каждый элемент в The Witcher 3: Wild Hunt был проработан так, чтобы вы смогли наслаждаться каждой минутой, проведенной в этой игре. Купите ключ The Witcher 3: Wild Hunt в нашем магазине, и вам гарантируется получение максимального удовольствие от прохождения.",
    "img":"products_images/tw3.jpg"
  },
  {
    "category":"Computer games",
    "name": "Prototype 2",
    "price": "22.5",
    "tiny_desc": "Prototype 2 — Скандально известный брутальный слэшер от Activision возвращается! Prototype 2 полон абсолютной жестокости, атмосферой разрушения и хаоса, беспрецедентных возможностей и безудержного веселья.",
    "desc": "Вы играете за сержанта Джеймса Хеллера, подвергшегося заражению, которое превратило его в настоящего монстра. Охотьтесь, убивайте, разрывайте своих врагов, поглощайте и делайте всё, что только заблагорассудится. Нью-Йорк не тот, что прежде. Мегаполис поработила инфекция, которая заразила мирное население и несет смерть в каждый уголок. Вы можете использовать огромное множество мутаций, благодаря котором вы имеете практически безграничные возможности: швыряйте автомобили, разламывайте военную технику, захватывайте зараженных монстров, растопчите группу врагов в мелкие кусочки и перемещайтесь по городу самыми быстрыми способами. Станьте настоящим суперзлодеем. Ваша единственная цель — убить своего создателя. Убить Алекса Мерсера.",
    "img":"products_images/p2.jpg"
  },
  {
    "category":"Computer games",
    "name": "'Batman: Arkham Asylum GOTY",
    "price": "20",
    "tiny_desc": "Batman: Arkham Asylum GOTY — Batman: Arkham Asylum является первой из серии новых игр о Темном рыцаре. В ней мы увидим таинственные и пугающие просторы лечебницы Аркхэм, где содержится большинство противников Бэтмэна.",
    "desc": "Игра покажет знакомых персонажей, столкнув с ними игрока. Джокер, Бэйн, Плющ, Пугало и другие будут испытывать героя на прочность, а локации игры будут изменяться вместе с интригующими поворотами сюжета. Бэтмен примет участие в зрелищных боях с десятками противников, будет подкрадываться и налетать из темноты, и вы увидите, как матерые преступники ударятся в панику. Как величайший в мире детектив, идите по следу Джокера, замечая мельчайшие улики. А испытания Риддлера-Загадочника проверят вашу сообразительность.",
    "img":"products_images/baa.jpg"
  },
  {
    "category":"Computer games",
    "name": "Surviving Mars",
    "price": "12.5",
    "tiny_desc": "Surviving Mars —Создайте свое собственное поселение на Марсе, далекой красной планете. Организуйте экспедицию, обеспечьте их всем необходимым и отправьте покорять эту небесную пустыню.",
    "desc": "Разверните первый лагерь, войдя в историю, и постепенно наращивайте необходимые сооружения вокруг первых жилых куполов. Выращивайте водоросли на марсианских плантациях (сытное и самое доступное пропитание, какое только можно достать здесь), наращивайте местную инфраструктуру. Постройте первых инопланетный мегаполис. Здесь будут рождаться дети, здесь будут сновать туда-сюда летающие машины (если вы их изобретете первый). Великие умы и таланты будут черпать вдохновение в этих красных пустынях. Если справитесь с проблемой пропитания, придется столкнуться с проблемой терморегуляции. Утром жара как в бане, ночью холод собачий, иней на волосах. Кислород, вода, транспорт и инструменты – все это поначалу нужно доставлять с Земли, а после – делать прямо здесь, на месте, в незнакомых условиях. На все это нужны деньги, так что вперед, за работу! Проводите полезные для человечества исследования в уникальных марсианских лабораториях, добывайте дефицитные для земли ископаемые. Плодите население, создавайте для них лучшие условия. До тотальной колонизации с такими темпами рукой подать. Бросьте же грозную красную планету, Планету Войны, к ногам человечества! Исследуйте местные окрестности на предмет жизни, мельчайших бактерий, заледенелых залежей воды. Быть может, вам несказанно повезет и вы сможете обнаружить следы разумной деятельности… «Прямо здесь, подумать только, на пустом Марсе – останки древнего плазменного резака», – напишут в газетах. Но это, конечно, взгляд в далекое будущее. Сегодня все прозаичнее. Дайте людям еды и воды, дайте стройматериалов и воздуха. Дайте им частичку Дома. Уникальный игровой опыт происходит при подмешивании элементов хардкорного сурвайвала в геймплей стратегии в реальном времени.",
    "img":"products_images/sm.jpg"
  },
  {
    "category":"Computer games",
    "name": "Sword Art Online: Fatal Bullet",
    "price": "39.99",
    "tiny_desc": "Sword Art Online: Fatal Bullet — Станьте героем вселенной SAO, мира, где умы людей захватили MMO в виртуальной реальности. Многопользовательская играя стала не просто развлечением – теперь это целый мир, в котором люди живут, безвылазно обитают. В недалеком будущем выходит MMORPG в виртуальной реальности (VRMMORPG) под названием Sword Art Online, которая изменила представление человечества о виртуальных развлечениях. Полное Погружение – фантастический процесс, который блокирует всю информацию, поступающую из внешнего мира к нашим органам чувств.",
    "desc": "Этот процесс «переписывает» сигналы, идущие к мозгу, заменяя их искусственно сгенерированными. Психиатрия, медицина, социальная терапия – какое там! Первой себе на вооружение новую технологию прибрала индустрия развлечений. Мир изменился навсегда. В день выхода игры десятки тысяч игроков, войдя в Sword Art Online, не смогли выйти из нее. Оказывается, создатель игры намеренно лишил их возможности выйти до тех пор, пока игрок не победит сильнейшего финального босса. Теперь игрокам предстоит нелёгкий выбор: рисковать своей собственной, вполне реальной жизнью и попытаться прорваться через толпы монстров, в одиночку или же объединившись с другими невольными узниками; или же отсиживаться в безопасных местах недели, месяцы и годы, поджидая освобождения… Погрузитесь в воссозданный мир виртуальной реальности, пройдите все уровни этой игры-убийцы и станьте Мастером Меча. Сразитесь с финальным боссом и вырветесь из Айнкарда, огромной виртуальной крепости, где и происходит действие игры. Айнкард просто так вас не отпустит: он потребует от вас или мастерства, или крови. Дайте же ему то, что считаете нужным. Учтите, что отсидеться не удастся, ведь ваш герой не из тех, кто прячется от опасности. Единственный выход одолеть всех врагов: стать по-настоящему умелым в обращении с холодным оружием, ведь Sword Art Online не признает и не поддерживает огнестрельное. Холодная острая сталь и верные товарищи – путь к свободе.",
    "img":"products_images/sa.jpg"

  },
  {
    "category":"Computer games",
    "name": "Kingdom Come: Deliverance",
    "price": "40",
    "tiny_desc": "Kingdom Come: Deliverance — Посетите реально существующую область средневекового королевства Богемии, простиравшегося на территории Восточной Европы. Пятнадцатый век, закат средневековья. Вы -- простой сын кузнеца, Генри. Вашего отца убили солдаты иноземного короля, вторгнувшегося в Богемию. Посягнув на престол, Сигизмунд похитил своего родного брата, законного короля Богемии Вацлава IV. Отсюда вы начинаете свой нелегкий путь от простолюдина к безземельному рыцарю, а там и землей обзавестись никто не мешает.",
    "desc": "Разработчики показывают вам настоящее средневековье, серое и жестокое, полное грязи, крови, но вместе с тем и настоящих друзей, отваги и приключений. В отличие от книг, фильмов и некоторых игр, рисующих перед вами сказочные земли с феями и драконами, чехи из студии Warhorse показывают вам настоящий мир, в котором жили люди пятнадцатого века. Здесь рыцарь в полном доспехе на вес золота, а за доброго рыцарского коня можно отдать не один десяток верных крестьян. Бесклассовая система развития предлагает вам самому выбрать путь, по которому пойдет ваш персонаж. Свободно комбинируйте особенности трех стилей: воин, разбойник и бард в правильных пропорциях дадут вам умелого бойца, скрытного проныру или красноречивого дипломата. Собирайте свою армию для атаки чужих замков: ваш персонаж не Халк и не Гаргантюа, он прежде всего -- хитрый и расчетливый воевода, а уж затем отважный боец. Разгуляйтесь на просторах реально существовавших земель современной Чехии, соберите свою армию и верните законного правителя на престол.",
    "img":"products_images/kk.jpg"
  },
  {
    "category":"Computer games",
    "name": "Metro 2033 Redux",
    "price": "12.55",
    "tiny_desc": "Metro 2033 Redux — великолепный сюжет (написанный по мотивам серии романов «Метро» Дмитрия Глуховского), захватывающая атмосфера и интереснейший игровой процесс. Жизнь в тоннелях московского метро, сражения с жуткими монстрами внизу и на поверхности – игроков ожидает насыщенное и детализированное приключение в роли спасителя цивилизованного мира.",
    "desc": "Переиздание Metro 2033 Redux сделало еще один шаг к идеальному экшену. Игра получила улучшенный современный графический движок, а от этого графика и физика приблизились к новому уровню реалистичности. Многие удачные находки из Metro: Last Light нашли свое воплощение и здесь. Если вы играли в оригинальную игру, то увидите различия и новые места для исследования. В списке нововведений и три игровых режима: новые «Выживание» и «Спартанец», а также «Рейнджер» из дополнения «Ranger Pack». «Спартанец» делает бои сбалансированнее, а «Выживание», как понятно из названия, заставит игроков отчаянно бороться за жизнь. Metro 2033 Redux – отличное переиздание, сделавшее игру гораздо лучше и современнее. Так что если вы по каким-то причинам не играли в оригинал или хотите освежить воспоминания, эта игра – то, что надо.",
    "img":"products_images/m2033.jpg"
  },
  {
    "category":"Computer games",
    "name": "Dark Souls 3",
    "price": "20.99",
    "tiny_desc": "Dark Souls 3 — заключительная часть трилогии от студии FromSoftware Inc., погрузит вас в мрачный и безжалостный мир. Призер «Лучшая RPG» на GamesCom 2015 и одна из самых ожидаемых игр 2016 года.",
    "desc": "В Dark Souls 3 разработчики переосмыслили боевую систему, позаимствовав лучшие элементы из Bloodborne, расширили арсенал оружия, скиллы и улучшили систему изучения магии. Заключительная часть серии понравится как старожилам серии, так и неопытным новичкам — мы вам это гарантируем.Игроку предстоит предостеречь королевство Лотрик от надвигающегося апокалипсиса, вызванного конфликтом сил Огня и Темноты. Победите обезумевших лордов Циндера и погасите костер Первого Пламени, чтобы спасти мир от зловещей угрозы. Но помните, что все ваши действия приведут к одной из четырех возможных концовок, поэтому будьте осторожны.",
    "img":"products_images/ds.jpg"
  },
  {
    "category":"Phones games",
    "name": "Fortnite",
    "price": "0",
    "tiny_desc": "Fortnite — это кооперативная песочница на выживание, основными механиками которой являются исследование, сбор ресурсов, строительство укрепленных зданий и борьба с волнами наступающих монстров. Игроки будут кооперироваться, чтобы собирать предметы, которые они могут использовать для строительства форта днем, а ночью защищаться от зомби. Строительство будет основной механикой, при этом в игре будет «куча лута»",
    "desc": "Игроки могут строить и редактировать каждую стену своего форта с сеткой 3х3, строить лестницы, крышу и окна, ваяя их в соответствии с той или иной потребностью.[4] Благодаря этим элементом геймплея игра описывается как, по словам основателя Epic Games Тима Суини: «Смесь Minecraft и Left 4 Dead».[5] Местность и карта в игре генерируются случайным образом, и игрокам дается различное оружие дальнего боя, например, дробовик или снайперская винтовка, а также холодное оружие как катана.[6] В игре представлено четыре различных класса, а именно ниндзя, чужеземец, коммандос, и строитель. Разные классы имеют разные способности. Например, строитель быстрее и дешевле строит, а также усиливает сами строения. ",
    "img":"products_images/f.jpg"
  },
  {
    "category":"Phones games",
    "name": "Tap Titans 2",
    "price": "0",
    "tiny_desc": "а момент своего появления игра под названием Tap Titans не обещала стать хитом, ведь на тот момент в жанре кликеров было уже не мало хитовых и даже культовых проектов. Однако буквально за несколько дней Tap Titans набрала просто не бывалую популярность, видимо благодаря классической игровой механике, отличной графике, поддержке русского языка, широким игровым возможностям и конечно же не стоит забывать о необычном для жанра фэнтезийном сюжете. И вот спустя некоторое время разработчики решили порадовать нас полноценным продолжением, которое сохранив все основные плюсы и достоинства получило еще больше уникального контента, новых героев, десятки предметов, новую сюжетную линию. Так что поклонники кликеров разминайте пальцы и вперед на войну с титанами.",
    "desc": " ",
    "img":"products_images/tt2.jpg"
  },
  {
    "category":"Phones games",
    "name": "Peace, Death!",
    "price": "0",
    "tiny_desc": "Довольно интересная игра, в которой вы будете играть за Жнеца на службе у Смерти в компании Апокалипсис. Перед вами будет стоять очень сложная задача: пройти испытательный срок, который длиться семь недель. Если вы пройдете испытательный срок, вы сможете получить долгожданную работу на службу у Смерти и продвигать интересы твоего нанимателя. В игре так же ждут множество других задач, которые нужно рано или поздно решить. Наверное всетаки сложно решать, куда именно отправлять новых клиентов...но я думаю, что вы справитесь и получите долгожданную работу!",
    "desc": " ",
    "img":"products_images/ppp.jpg"
  },
  {
    "category":"Play Stations games",
    "name": "God of War",
    "price": "50",
    "tiny_desc": "Кратос возвращается в новой главе жестокой франшизы студии Sony Santa Monica, эксклюзивно на PlayStation 4. ",
    "desc": "Выбравшись из тени богов, Кратос обязан приспособиться к жизни в незнакомых землях с их неожиданными опасностями, а еще стать хорошим отцом. Вместе со своим сыном Атреем он отправится в очень личное путешествие по суровым скандинавским пустошам, где им вдвоем предстоит сражаться с разнообразным злом. ",
    "img":"products_images/gw.jpg"
  },
  {
    "category":"Play Stations games",
    "name": "Lost Sphear ",
    "price": "43.50",
    "tiny_desc": "Восстановите утраченное: отправляйтесь в новое приключение, вдохновленное золотым веком ролевых игр, от создателей I Am Setsuna. Узнайте, что стоит за исчезновением целого города в Lost Sphear. ",
    "desc": " Примите на себя роль мальчика Канаты, чья жизнь однажды круто изменится. Пробудившись от кошмарного сна, он обнаруживает, что реальность находится в опасности из-за угрозы странных и зловещих сил. Он отправляется в путешествие, чтобы помочь своей деревне и спасти мир.Lost Sphear – вторая игра студии Tokyo RPG Factory, подарившей миру I Am Setsuna.  Новая игра сочетает в себе характерный художественный стиль Tokyo RPG Factory с замысловатой и увлекательной историей, продвинутой боевой системой и улучшенными классическими особенностями RPG, создающими совершенно уникальный игровой опыт",
    "img":"products_images/ls.jpg"
  },
  {
    "category":"Play Stations games",
    "name": "Horizon Zero Dawn",
    "price": "30",
    "tiny_desc": "Далекое будущее. Новая эра человечества. В прекрасном постапокалиптическом мире, где природа завоевала руины забытых цивилизаций, остатки человечества объединились в примитивные племена охотников-собирателей. Власть над новой дикой средой перешла к машинам, ужасным механическим созданиям неизвестного происхождения. ",
    "desc": " Утраченная история. Тайны предтеч Путешествуйте по миру, наполненному странными артефактами и заброшенными руинами, чтобы узнать его самые глубокие тайны. Каким образом машины подчинили себе этот мир? Что произошло с цивилизацией, которая была здесь раньше? Ответы могут предопределить судьбу не только Элой, но и всего человечества. Преодолевая опасности. В этой глубокой ролевой игре вам придется участвовать в сложных и разнообразных тактических сражениях. Комбинируя примитивное снаряжение с передовыми технологиями, вы сможете создавать оружие, которое превратит хищников в вашу добычу. Разрабатывайте собственную стратегию по борьбе с разнообразными машинами, чтобы затем торговать деталями загнанных механических зверей. ",
    "img":"products_images/hzd.jpg"
  },
  {
    "category":"Play Stations games",
    "name": "Just Dance 2018",
    "price": "50",
    "tiny_desc": "ТАНЦЕВАТЬ СТАЛО ПРОСТО КАК НИКОГДА! В Just Dance 2018 каждый найдет песню по душе. Танцуйте до упаду, двигаясь в ритмах 24K Magic (Bruno Mars), Side to Side (Ariana Grande и Nicki Minaj), Chantaje (Shakira и Maluma), а если вы любите К-рор, не пропустите Bubble Pop (HyunA)! ",
    "desc": "ПРИГОТОВЬТЕСЬ ТАНЦЕВАТЬ ВМЕСТЕ С JUST DANCE 2018 Насладитесь 40 новыми хитами и постоянно пополняемым треклистом Just Dance Unlimited*, куда входит более 300 композиций. Танцуйте до упаду, двигаясь под ритмы 24K Magic (Bruno Mars), Side to Side (Ariana Grande и Nicki Minaj), Chantaje (Shakira и Maluma), а если вы любите К-рор, не пропустите Bubble Pop (HyunA)! * При покупке Just Dance 2018 для Xbox One, PS4, Wii U или Nintendo Switch предоставляется три месяца бесплатного доступа к Just Dance Unlimited.  ",
    "img":"products_images/jd.jpg"
  },{
    "category":"Play Stations games",
    "name": "Project Cars 2 Limited Edition",
    "price": "60",
    "tiny_desc": "Project CARS 2 –это вторая часть мегауспешногогоночного симулятора от компании Slightly Mad Studios. Спустя два года, разработчики наконец порадуют всех фанатов этого жанра продолжением, которое обещает стать иконой в мире гонок. Итак, что же нас ждет….",
    "desc": "Огромнейший выбор трасс: более 50 уникальных локаций и более 200 треков. Гравийные, трассы, снег, грязь, динамическая смена погоды и времени суток –все это заставит проезжать одну и ту же трассу каждый раз по-новому На выбор игроку предстанет 8 различный дисциплин, включая Ралли кросс, 200+ авто, включая концепты, так и не увидевшие свет, а также гоночные болиды, которым был закрыт доступ к соревнованиям. Творить безумие можно как в одиночной игре, так и в многопользовательских режимах.",
    "img":"products_images/pc.jpg"
  },
  {
    "category":"Play Stations games",
    "name": "Detroit: Become Human",
    "price": "58.50",
    "tiny_desc": "В игре Detroit: Become Human (Стать человеком) для PS4 перенеситесь в Детройт будущего, где между людьми и андроидами поддерживается хрупкий мир, который вот-вот будет разрушен, и только ваши решения могут направить ход событий. Узнайте, как может сложиться судьба каждого персонажа, помогите им выбрать свой собственный путь в лабиринте разветвленной сюжетной линии и найти ответы на вопросы о самой природе жизни.",
    "desc": "Каждое принятое решение может привести как к незначительным, так и к самым катастрофическим последствиям. Не разобравшись в ситуации досконально, вы рискуете поставить под угрозу чью-то жизнь, и шанса все исправить уже может не представиться. Будьте внимательны и ответственны, раздумывая о том, как следует поступить. И постарайтесь остаться в живых – в конце концов, именно инстинкт самосохранения делает нас людьми. Примерьте на себя роли трех различных персонажей-андроидов и постарайтесь удержать от падения в пропасть мир, опасно балансирующем на самой грани. Ваши поступки могут драматически изменить ход событий в этом напряженном и многослойном повествовании. Каким окажется ваше будущее Детройта?",
    "img":"products_images/dbh.jpg"
  },
  {
    "category":"Nintendo games",
    "name": "One Piece Pirate Warriors 3",
    "price": "60",
    "tiny_desc": "Вспомните оригинальный сюжет One Piece, отправившись из родной деревни Fuschia до самого королевства Dressrosa – таинственного острова под властью злодея Doflamingo. ",
    "desc": " Соберите всю команду Straw Hats, как в оригинальной истории, и отправляйтесь участвовать в эпических боях в легендарных местах: Marineford, Fish-Man Island, Punk Hazard и Dressrosa. Особенности игры One Piece Pirate Warriors 3. Deluxe Edition: Окунитесь заново в сюжет ONE PIECE! Пройдите весь путь – от деревни Fuschia до таинственного острова Dressrosa. Почерк Koei Tecmo Games и Bandai Namco Entertainment: серия PIRATE WARRIORS напомнит вам жанр Action Musou. Более 40 элементов загружаемого контента. Играйте с друзьями, используя контроллеры Joy-Con.",
    "img":"products_images/wpw.jpg"
  },
  {
    "category":"Nintendo games",
    "name": "Hyrule Warriors: Definitive Edition",
    "price": "70",
    "tiny_desc": "Величайшие воины Хайрула выйдут на битву в игре Hyrule Warriors: Definitive Edition для Nintendo Switch! Сражайтесь с легионами врагов, используя мощные атаки в стиле Dynasty Warriors, и переключайтесь между различными персонажами, чтобы контролировать ход боя. ",
    "desc": " Эта новая версия игры будет включать всех персонажей, все карты и задания из Hyrule Warriors для Wii U и Hyrule Warriors: Legends для систем линейки Nintendo 3DS, а также весь вышедший премиальный загружаемый контент. Кроме того, вас ждут новые костюмы для Линка и Зельды в стиле The Legend of Zelda: Breath of the Wild. Играйте в Hyrule Warriors где угодно, когда угодно и с кем угодно. В вашем распоряжении будут 29 персонажей, графика с разрешением вплоть до 1080p в режиме ТВ и мультиплеер для двух игроков на одной консоли — просто поделитесь контроллером Joy-Con. ",
    "img":"products_images/hwde.jpg"
  },
  {
    "category":"Nintendo games",
    "name": "Bayonetta 2",
    "price": "65",
    "tiny_desc": "Bayonetta 2 – продолжение полюбившейся многим игры Bayonetta, будет держать игроков в напряжении с первого момента и до самого финала. На Nintendo Switch вас ждут сногсшибательные битвы, великолепные анимационные вставки и море экшна. ",
    "desc": "Сражайтесь на крыле самолета, который на полной скорости пролетает над городом. Сойдитесь в схватке с огромным монстром на крыше набирающего скорость поезда. Победите демонического дракона, забираясь на вершину небоскреба. ",
    "img":"products_images/b2.jpg"
  }
]